{
	"About": "Über",
	"Blog": "Blog",
	"Contact": "Kontakt",
	"Copyright": "Copyright © 2017 Bancor. Alle Rechte vorbehalten.",
	"Company": "Firma",
	"Press": "Press",
	"Community": "Community",
	"Developers": "Entwickler",
	"Smart Contracts": "Smart Contracts",
	"Whitepaper English": "Whitepaper Englisch",
	"Whitepaper Chinese": "Whitepaper Chinesisch",
	"site_title": "Bancor Protokoll",
	"Submit": "Abschicken",
	"Next Event": "Nächster Event",
	"Meet Us": "Triff uns",
	"about_section_title": "Was ist das Bancor Protokoll?",
	"about_section_description": "Das Bancor Protokoll ist der Standard für die Erstellung von handelbaren Tokens, zunächst auf der Ethereum Blockchain. Grundsätzlich ist das Protokoll ein ERC-20-konformer Smart-Vertrag, bei dem ein neuer Token ein oder mehrere andere Token in einer vorgegebenen "Constant Reserve Ratio" (CRR) beinhalten kann. Eine detaillierte Übersicht über das Bancor-Protokoll und seine Implikationen ist im aktuellen Entwurf des Whitepapers verfügbar.",
	"use_cases_section_title": "Anwendungsfälle für das Protokoll",
	"use_cases_section_description": "Das Bancor-Protokoll bietet ein einfaches und leistungsstarkes Fundament sowohl für Entwickler, als auch nicht-technische Anwender um neue Arten von monetären Systemen, Anwendungen, Währungsnetzwerken und Token zu schaffen die so bisher nicht möglich waren. Insbesondere durch die Verwendung von Tokenreserven und Smart-Contracts mit der Fähigkeit automatisch nach einer definierten Formel neue auszugeben oder diese zu zerstören. Dadurch können transparent anerkannt, gespeichert und bewegt werden wie es noch nie zuvor möglich war.",
	"use_cases_section_use_case_1_title": "Lokale und Gruppen Währungen",
	"use_cases_section_use_case_1_description": "Bancor ermöglicht langfristig Benutzer-generierte Token. Token sind dadurch sofort funktionsfähig und kontinuierlich liquide, unabhängig vom Handelsvolumen. Gruppen jeder Art können individuelle Richtlinien festlegen.",
	"use_cases_section_use_case_2_title": "Token Baskets",
	"use_cases_section_use_case_2_description": "Da es möglich ist mehrere Token in einer Reserve von 100% zu halten, ermöglicht das Protokoll die Erstellung dezentraler Token-Baskets (Exchange Traded Funds), die direkt im Besitz ihrer Besitzer sind. Token-Ersteller legen ggf. individuelle Richtlinien fest.",
	"use_cases_section_use_case_3_title": "Autonomer Exchange",
	"use_cases_section_use_case_3_description": "Bancor Trading-Nodes können erstellt werden um jederzeit jeden Token zu halten, bewegen oder zu konvertieren ohne Angebot/Nachfrage Differenz. Ohne Risiko für die Gegenpartei und unter Beibehaltung selbst bei Token mit niedriger Volatilität.",
	"smart_contracts_section_title": "Bancor Smart Contracts",
	"smart_contracts_section_description": "Bancor-kompatible Token sind eine neue Art von immer-zahlungsfähigen Token die von einem Smart-Contract verwaltet werden der sich nach einer transparenten Formel aktiviert und wieder zerstört. Bancor-Verträge sind in Solidity verfasst und werden von branchenweit führenden Security Auditoren getestet. Der aktuelle Code steht für den Review zur Verfügung.",
	"View on Github": "Auf GitHub ansehen",
	"Token Creation": "Token Erstellung",
	"Token Conversion": "Token Konvertierung",
	"Crowdsale": "Crowdsale",
	"COMING SOON": "IN KÜRZE SOON",
	"bancor_token_section_title": "Der BANCOR Netzwerk Token",
	"bancor_token_section_description": "Der BANCOR Token ist der erste und als Standard verwendete Token der durch die Bancor Protokoll Foundation erstellt wurde. Neue Bancor-kompatible Token können BANCOR als eine ihrer Reservewährungen nutzen um dem Bancor Network beizutreten und von einer erhöhten Stabilität und der Wertschätzung jedes einzelnen Token im Netzwerk zu profitieren. Als der weltweit erste Reserve-Token seiner Art, beinhaltet BANCOR alle Werte die auf dem Netzwerk erstellt werden.",
	"bancor_token_section_feature_1_title": "Kontinuierliche Liquidität",
	"bancor_token_section_feature_1_description": "Für alle Bancor-kompatiblen Tokens und alle Tokens die als Rücklage gehalten werden. Gebühren für die Konvertierung werden automatisch durch Algorithmen berechnet.",
	"bancor_token_section_feature_2_title": "Kein Gegenpartei Risiko",
	"bancor_token_section_feature_2_description": "Populäre Exchanges wie MtGox und Bitfinex wurden in der Vergangenheit gehackt und Millionen an Werten in Bitcoin aus ihren Wallets gestohlen.",
	"bancor_token_section_feature_3_title": "Keine Zusatzgebühren",
	"bancor_token_section_feature_3_description": "Die einzig mit Bancor anfallenden Gebühren die die Blockchain Plattform Gebühren (beginnend mit Ethereum, bald mit Bitcoin via RSK).",
	"bancor_token_section_feature_4_title": "Kein Spread",
	"bancor_token_section_feature_4_description": "Preis Berechnungen werden automatisch vom Smart Contract vorgenommen, daher fallen die gleichen Raten für Kauf und Verkauf der Token an.",
	"bancor_token_section_feature_5_title": "Vorhersehbare Preisschwankungen",
	"bancor_token_section_feature_5_description": "Das Protokoll ermöglicht eine Vorausberechnung der genauen Preisschwankungen (Veränderung des Preises als Ergebnis der Transaktionsgröße), bevor die Umwandlung durchgeführt wird.",
	"bancor_token_section_feature_6_title": "Geringer Volatilität",
	"bancor_token_section_feature_6_description": "Gegeben durch die Aufrechterhaltung konstanter Reserven die Liquidität zur Verfügung stellen bieten, anstatt sich auf externe, unabhängige Marktet Maker zu verlassen.",
	"about_us_page_title": "Über uns",
	"about_us_page_description": "Das Bancor Protokoll ist ein auf Smart-Contracts basierter Token Konvertierungsstandard der es ermöglicht, einen beliebigen Token in einen anderen Token umzuwandeln ohne einen Gegenpart für die Transaktion zu erfordern. Das wird durch die Verwendung von Rücklage-Token erreicht, die die notwendige Liquidität durch autonome, algorithmische Preisfindung unabhängig vom Handelsvolumen ermitteln. BANCOR ist der erstel Netzwerk Token und die standardisierte Rücklage-Währung des Bancor Netzwerks. <br/><br/> Die Bancor Protocol Foundation wurde 2017 gegründet um die Einführung und Entwicklung des Bancor Protokolls, einem Standard für die Erstellung von handelbaren Tokens voranzutreiben. Bancor-kompatible Token profitieren vom Netzwerkeffekt und ermöglichen die Wertschöpfung in weiteren benutzer-generierten Token und demokratisieren damit die Erstellung dieser Werte. Das Bancor-Protokoll wird durch die Fortschritte in Blockchain-Technologien und Smart-Contracts, beginnend mit Ethereum ermöglicht. Das Protokoll wurde zu Ehren des Ökonomen John Maynard Keynes benannt, der eine ähnliche Struktur für die Vereinheitlichung der internationalen Finanzierung nach dem Zweiten Weltkrieg vorgeschlagen hat.",
	"about_us_page_team_section_title": "Unser Team",
	"about_us_page_advisory_board_section_title": "about_us_page_advisory_board_section_title",
	"subscribe_form_title": "Für Updates anmelden",
	"subscribe_form_thank_you": "Danke für die Anmeldung",
	"contact_us_page_title": "Kontaktiere uns",
	"contact_us_page_description": "Wir freuen uns auf deine Gedanken, Fragen und Anregungen. Bitte kontaktiere und durch Ausfüllen des Kontaktformulars, oder einen unserer Social Media Kanäle.",
	"SUBMIT": "Absenden",
	"contact_form_success_msg_title": "Danke!",
	"contact_form_success_msg": "Danke für dein Interesse am Bancor Protocol. Deine Nachricht wurde empfangen und wird so bald wie möglich beantwortet.",
	"smart_contracts_section_token_creation_note": "Bancor-kompatible Token Ersteller vergeben neue, immer handelbare Token, die durch einen Smart Contract verwaltet werden der eine oder mehrere Rücklagen anderer Token vorhält.",
	"smart_contracts_section_token_convertion_note": "Konvertiere jeden Bancor kompatiblen Token in jeden anderen Token innerhalb des Netzwerks, automatisch und mit algorithmischer Preisfindung.",
	"White Paper": "Whitepaper",
	"English": "Englisch",
	"Chinese": "Chinesisch",
	"White Paper English": "White Paper Englisch",
	"White Paper Chinese": "White Paper Chinesisch"
}